<?php

return [    

    'id'                 => 'ID',
    'name'               => 'Название',
    'etraps'             => 'Этрапы',
    'welayat_name'       => 'Велаят',
    'welayat'            => 'Выбрать велаят',

    'add'                => 'Создать',
    'save'               => 'Сохранить',
    'stop'               => 'Отмена',
    'options'            => 'Опции',
    'stop'               => 'Отмена',
    'back'               => 'Назад',
    'change'             => 'Редактировать',
    'search'             => 'Поиск',
    'action'             => 'Действия',
    'create'             => 'Создать этрап',
    'active'             => 'Активный',
    'not_active'         => 'Неактивный',

    
    'name_tm'            => 'Название на туркменском',
    'name_ru'            => 'Название на русском',
    'name_en'            => 'Название на английском',
    'status'             => 'Статус',
    'empty_list'         => 'Нет данных',
    'sector_name'        => 'Сектор',
    'show'               => 'Посмотреть',
    'edit'               => 'Редактировать',
    'delete'             => 'Удалить',

];
