<?php

return [
    //    global translates
    'project_address'               => 'ift.com.tm',
    'project_name'               => 'IFT 2025',
    'menu'               => 'Меню',

    'about_ift'               => 'Об IFT 2025',
    'guide_investor'               => 'Для инвестора',
    'meetings'               => 'Встречи',
    'speakers'               => 'Спикеры',
    'sponsors'               => 'Спонсоры',
    'agenda_ift'               => 'Программа IFT 2025',

    'media_center'               => 'Информационный центр',
    'media'               => 'СМИ',
    'press_release'               => 'Пресс релиз',
    'post_show_reports'               => 'Итоги мероприятия',
    'photo_gallery'               => 'Фотогалерея',

    'news'               => 'Новости',
    'contact_us'               => 'Контакты',
    'all_right_reserved'               => 'Все права защищены',

    //    coming soon page translates
    'coming_soon'               => 'Мы готовим для вас что-то интересное!',
    'back_to_home'               => 'Вернуться на главную страницу',
    'coming_soon_text'               => 'Этот раздел сайта пока находится в разработке, но совсем скоро
                здесь появится полезная информация и уникальные возможности.
                Оставайтесь с нами, чтобы не пропустить!',

    //    register page translates

    'registration'               => 'Pегистрации',
    'home'               => 'Главная страница',
    'form_title'               => 'Анкета для регистрации делегатов:',
    'form_text'               => 'Заполните анкету для участия в крупнейшем событии года, посвящённом инвестициям в частный
сектор Туркменистана! Поделитесь своими данными и присоединяйтесь к глобальному обмену
знаниями и идеями.',
    'form_date'               => 'Дата проведения: 18.03.2025',
    'form_venue'               => 'Место проведения: город Ашхабад',
//        register form translates
    'name'               => 'Имя',
    'surname'               => 'Фамилия',
    'middle_name'               => 'Отчество',
    'company_name'               => 'Название организации',
    'job'               => 'Должность',
    'country'               => 'Страна',
    'number'               => 'Номер телефона',
    'emergency_number'               => 'Номер телефона (Укажите Ваш контактный номер для экстренной связи в Whatsapp, Telegram, Skype, WeChat):',
    'email'               => 'Адрес эл.почты',
    'website'               => 'Сайт компании',
    'status'               => 'Статус участия',
    'select_one'               => 'Выберите один',

    'delegate'               => 'Делегат',
    'media'               => 'СМИ',
    'speaker'               => 'Спикер',
    'diplomat'               => 'Дипломат',
    'sponsor'               => 'Спонсор',
    'visa'               => 'Нужна ли Вам виза для въезда на территорию Туркменистана?',
    'yes'               => 'Да',
    'no'               => 'Нет',
    'send'               => 'Отправить',



    //    index page translates
//    main section
    'main_title'               => 'IFT 2025 «Инвестиции в будущее Туркменистана»',
    'main_title2'               => 'Международный форум по привлечению инвестиций в частный сектор',
    'main_address'               => '18.03.2025 Ашхабад, Туркменистан',
    'registration'               => 'Регистрация',

//    About IFT 2025 section

    'about_ift_section_title'               => 'О форуме',
    'about_ift_section_text'               => 'В 2025 году в Туркменистане был объявлен «Международный год мира
                            и доверия», что подчеркивает стремление страны к укреплению
                            международного сотрудничества, продвижению идей мира и взаимного
                            доверия между народами. В соответствии с этим, в марте текущего
                            года Туркменистан впервые станет площадкой для проведения
                            международного форума IFT 2025 «Инвестиции в будущее
                            Туркменистана». IFT 2025 – абсолютно новый проект, готовый
                            объединить международное сообщество для обмена опытом,
                            установления партнерства между странами и реализации амбициозных
                            проектов, направленных на развитие всех отраслей экономики.
                            Мероприятие состоится 18 марта в столице Туркменистана- городе
                            Ашхабад. Это важное событие привлечет ведущих представителей
                            крупных компаний, инвестиционных фондов, экспертов и
                            государственных деятелей, которые будут обсуждать ключевые
                            направления развития инфраструктуры, транспорта, логистики и
                            технологий для повышения глобальной конкурентоспособности
                            региона.',

    'read_all'               => 'Читать далее',
    'Official support'               => 'Официальная поддержка',
    'Agenda'               => 'Программа',
    'Forum Concept'               => 'Концепция форума',
    'IFT 2025 brochure'               => 'Брошюра IFT 2025',

    //    services section

    'Our services'               => 'Наши услуги',
    'Flight'               => 'Авиарейсы',
    'Visa support'               => 'Визовая поддержка',
    'Logistics'               => 'Логистика',
    'Hotel'               => 'Отель',
    'City tours'               => 'Экскурсии по городу',

//    Union of Industrialists and Entrepreneurs of Turkmenistan section
    'Union of Industrialists and Entrepreneurs of Turkmenistan'               => 'Союз промышленников и предпринимателей Туркменистана',
    'Number of entrepreneurs with us'               => 'Количество предпринимателей с нами',
    'Completed projects'               => 'Завершенные проекты',
    'We have been helping to work since the year'               => 'Помогаем работать с года',
    'Number of future entrepreneurs who have received education'               => 'Количество будущих предпринимателей, получивших образование',
    'Detailed information'               => 'Подробная информация',

//    WHY JOIN IFT 2025? section

    'WHY JOIN IFT 2025?'               => 'ЗАЧЕМ ПРИСОЕДИНЯТЬСЯ К IFT 2025?',
    'An impressive experience'               => 'Впечатляющий опыт',
    'Rich business and cultural program'               => 'Насыщенная деловая и культурная программа',
    'Space for business communication and networking'               => 'Пространство для делового общения и нетворкинга',
    'Exhibitions introducing the latest technologies'               => 'Выставки, знакомящие с новейшими технологиями',


//    Organizers section

    'Organizers'               => 'Организаторы',
    'Co-organizer'               => 'Соорганизатор',

//    Our partners section

    'Our partners'               => 'Наши партнеры',


//    Our partners section

    'About the exhibition'               => 'О выставке',
    'About the exhibition text'               => 'В честь 17-летия образования Союза промышленников и
                            предпринимателей Туркменистана состоится выставка, которая
                            пройдет с 17 по 19 марта 2025 года. Более 200 членов СППТ,
                            специализирующихся в различных отраслях, представят свою
                            продукцию и достижения за 17 лет работы. Выставка раскроет опыт
                            и возможности туркменских предпринимателей. Трехдневная
                            многопрофильная выставка ознакомит посетителей с современными
                            достижениями частного сектора экономики Туркменистана, где можно
                            будет увидеть образцы инновационной продукции предприятий, новые
                            виды услуг, предлагаемых бизнесом. Большой интерес представляет
                            демонстрация импортозамещающей продукции – товаров, производство
                            которых налажено в Туркменистана и которые способны
                            конкурировать с зарубежными аналогами.',
    'Read more'               => 'Читать далее',

//    Contact us section
    'Contact us'               => 'Свяжитесь с нами',

    'name'               => 'Имя',
    'surname'               => 'Фамилия',
    'number'               => 'Номер телефона',
    'email'               => 'Адрес электронной почты',
    'message'               => 'Cобщение',
    'send'               => 'Отправить',


    'Dear Participant'               => 'Уважаемый Участник,',


    'Registration sended message'               => 'Мы рады подтвердить Вашу регистрацию на Международном форуме по привлечению инвестиций в частный сектор «Инвестиции в будущее Туркменистана», который пройдет 18-ого марта 2025 года в городе Ашхабаде, Туркменистан.',
// visa form
    'first-name' => 'Имя',
    'last-name' => 'Фамилия',
    'middle-name' => 'Отчество',
    'organization' => 'Организация',
    'position' => 'Должность',
    'email' => 'Адрес электронной почты',
    'date-of-birth' => 'Дата рождения',
    'citizenship' => 'Гражданство',
    'address' => 'Адрес',
    'passport-number' => 'Номер паспорта',
    'date-of-issue' => 'Дата выдачи',
    'date-of-expiry' => 'Дата истечения срока паспорта',
    'education' => 'Образование',
    'education-institution' => 'Образовательное учреждение',
    'specialization' => 'Специальность',
    'purpose-of-visit' => 'Цель визита',
    'date-of-arrival' => 'Дата прибытия',
    'date-of-departure' => 'Дата отъезда',
    'website' => 'Веб-сайт',
    'upload-passport-copy' => 'Файл паспорта (цветной*, pdf, jpeg)',
    'upload-delegate-photo' => 'Фото делегата 3x4',
    'employment-verification-letter' => 'Письмо, подтверждающее текущее место работы',
    'Hotel form' => 'Отель (место пребывания)',
    'choose-one' => 'Выберите один',
    'visa-register' => 'Визовая поддержка',
    'visa-form' => 'Анкета для Визы',
    'visa-header-1' => 'Уважаемый участник Форума IFT 2025,',
    'visa-text-1' => 'Команда Компании «Turkmen Consulting Group» оказывает визовую
                          поддержку всем иностранным делегатам. Оказание таких услуг является
                          неотъемлемой частью Вашего успешного пребывания на нашем
                          международном форуме. Мы понимаем, насколько важен комфортный и
                          быстрый процесс получения визового приглашения для участников и готовы
                          взять на себя выполнение этой процедуры.
                          После того, как визовое приглашение будет оформлено, наш сотрудник
                          вышлет его Вам по электронной почте.',
    'visa-header-2' => 'Для получения визового приглашения необходимо:',
    'visa-text-2' => 'на нашем сайте и заполнить анкету ниже.',
    'visa-text-3' => 'После подписания
                          документов,
                          подтверждающих Ваше
                          участие, наша команда
                          свяжется с Государственной
                          миграционной службой
                          Туркменистана для
                          получения Вашего
                          пригласительного письма.',
    'visa-header-3' => 'Для пересечения границы для
                            въезда на территорию
                            Туркменистана необходимо иметь
                            при себе:',
    'visa-text-4' => 'Действующую визу или распечатанное пригласительное письмо',
    'visa-text-5' => 'Действительный заграничный паспорт',
    'visa-text-6' => 'Получив пригласительное письмо, Вы можете обратиться в Посольство
                        Туркменистана на территории Вашей страны для выдачи визы (это займет от
                        3 до 5 рабочих дней) или предоставить распечатанную копию Вашего
                        пригласительного письма и паспорт сотруднику миграционной службы по
                        прибытии на территорию Туркменистана.',
    'visa-text-7' => 'Для получения дополнительной информации Вы можете обратиться по э.адресу
                          a.atabaev@tmt.tm, телефон +99365033447.
                          Будем рады вашему участию в IFT 2025!',
    'visa-header-4' => 'Обратите внимание!',
    'visa-text-8' => 'Процедура рассмотрения документов и выдача визового приглашения
                          занимает от 10 до 15 рабочих дней. Во избежание каких-либо сложностей,
                          связанных с графиком Вашей поездки на форум, просим подавать
                          визовую заявку со всеми соответствующими документами с учетом этих
                          сроков.',
    'visa-text-9' => 'Решение о предоставлении визового приглашения или отказе в нем
                          принимается Государственной миграционной службой Туркменистана.
                          Компания «Turkmen Consulting Group» не несет ответственность за
                          решения, принимаемые данным ведомством.',
    'visa-registration' => 'Зарегистрироваться',
    'visa sended message'               => 'Спасибо за подачу заявки на визу для участия в форуме IFT 2025. Ваш запрос успешно принят.
Если у Вас есть вопросы, свяжитесь с нами по электронной почте info@tmt.tm или по номеру +99312753648.',

    // hotel
    'hotel-register' => 'Hotel (place of accommodation)',
    'hotel-form' => 'Бронь в отеле IFT 2025',
    'hotel-header-1' => '',
    'hotel-text-1' => 'Ашхабад — это не только столица Туркменистана, но и современный город с развитой
                        туристической инфраструктурой. Здесь расположены первоклассные отели, которые предлагают
                        гостям высокий уровень сервиса, комфорта и гостеприимства.',
    'hotel-text-2' => 'Многие отели сочетают в себе современный дизайн с элементами туркменской культуры. Гостям
                        предлагаются национальные блюда, а также уникальные сувениры и изделия народных мастеров.
                        Это позволяет окунуться в атмосферу туркменских традиций, сохраняя при этом высокий уровень
                        комфорта. Независимо от цели поездки, здесь каждый найдет идеальное место для проживания!',
    'hotel-text-3' => 'Подробную информацию об отелях и стоимости номеров Вы можете узнать, скачав pdf. документ ниже.',

    'check-in-date' => 'Дата заселения',
    'check-out-date' => 'Дата выезда',

    'hotel request sended message' => 'Спасибо за подачу заявки на бронирование отеля на время участия в форуме IFT 2025. Ваш запрос успешно принят.
Если у Вас есть вопросы, свяжитесь с нами по электронной почте info@tmt.tm или по номеру +99312753648.',

    // flight
    'flight-text-1' => 'Благодаря регулярным авиарейсам и удобному расписанию, Туркменистан остается доступным
                        для туристов, деловых путешественников и инвесторов. Путешествие в эту страну – это
                        возможность открыть для себя уникальную культуру, экономический потенциал и гостеприимство
                        туркменского народа.',
    'fligth-text-2' => 'Для вашего удобства, в этом разделе представлена информация о международных авиарейсах
                        прибытия в Ашхабад и отбытия из Ашхабада. Здесь вы можете ознакомиться с расписанием,
                        авиакомпаниями и другими соответствующими деталями.',
    'flight-header-1' => 'Oбращаем ваше внимание!',
    'flight-text-3' => 'В целях обеспечения максимально эффективной организации трансфера участников IFT 2025,
                        данный раздел предназначен исключительно для предоставления информации по перелетам
                        делегатов форума и является обязательным для заполнения после приобретения ими
                        авиабилетов.',
    'flight-text-4' => 'Вы не сможете забронировать рейс через этот интерфейс. Для бронирования и дополнительных
                        услуг, пожалуйста, свяжитесь с авиакомпаниями или агентствами напрямую.',
    'flight-text-5' => 'Для получения более подробной информации можете скачать этот pdf. документ.',
    'download-pdf' => 'Скачать PDF',

    'arrival-date-time' => 'Дата и время прибытия',
    'departure-date-time' => 'Дата и время вылета',
    'upload-ticket' => 'Файл билета',
    'flight-form' => 'Информация о вашем рейсе',
    'Feedback sended successfully' => 'Ваш запрос успешно принят.',

    'flight request sended message' => 'Вы успешно указали информацию о рейсе. Напоминаем, что организаторы уже получили эти данные и будут учитывать их при подготовке к мероприятию.
Если информация изменится, пожалуйста, сообщите нам по электронной почте info@tmt.tm или по номеру +99312753648.',
];
