<?php

return [
    //    global translates
    'project_address'               => 'ift.com.tm',
    'project_name'               => 'IFT 2025',
    'menu'               => 'Меню',

    'about_ift'               => 'Об IFT 2025',
    'guide_investor'               => 'Для инвестора',
    'meetings'               => 'Встречи',
    'speakers'               => 'Спикеры',
    'sponsors'               => 'Спонсоры',
    'agenda_ift'               => 'Программа IFT 2025',

    'media_center'               => 'Информационный центр',
    'media'               => 'СМИ',
    'press_release'               => 'Пресс релиз',
    'post_show_reports'               => 'Итоги мероприятия',
    'photo_gallery'               => 'Фотогалерея',

    'news'               => 'Новости',
    'contact_us'               => 'Контакты',
    'all_right_reserved'               => 'Все права защищены',

    //    coming soon page translates
    'coming_soon'               => 'Мы готовим для вас что-то интересное!',
    'back_to_home'               => 'Вернуться на главную страницу',
    'coming_soon_text'               => 'Этот раздел сайта пока находится в разработке, но совсем скоро
                здесь появится полезная информация и уникальные возможности.
                Оставайтесь с нами, чтобы не пропустить!',

    //    register page translates

    'registration'               => 'Pегистрации',
    'home'               => 'Главная страница',
    'form_title'               => 'Анкета для регистрации делегатов:',
//        register form translates
    'name'               => 'Имя',
    'surname'               => 'Фамилия',
    'middle_name'               => 'Отчество',
    'company_name'               => 'Название организации',
    'job'               => 'Должность',
    'country'               => 'Страна',
    'number'               => 'Номер телефона',
    'emergency_number'               => 'Номер телефона (Укажите Ваш контактный номер для экстренной связи в Whatsapp, Telegram, Skype, WeChat):',
    'email'               => 'Адрес эл.почты',
    'website'               => 'Сайт компании',
    'status'               => 'Статус участия',
    'select_one'               => 'Выберите один',

    'delegate'               => 'Делегат',
    'media'               => 'СМИ',
    'speaker'               => 'Спикер',
    'diplomat'               => 'Дипломат',
    'sponsor'               => 'Спонсор',
    'visa'               => 'Нужна ли Вам виза для въезда на территорию Туркменистана?',
    'yes'               => 'Да',
    'no'               => 'Нет',
    'send'               => 'Отправить',



    //    index page translates
//    main section
    'main_title'               => 'IFT 2025 «Инвестиции в будущее Туркменистана»',
    'main_title2'               => 'Международный форум по привлечению инвестиций в частный сектор',
    'main_address'               => '18.03.2025 Ашхабад, Туркменистан',
    'registration'               => 'Регистрация',

//    About IFT 2025 section

    'about_ift_section_title'               => 'О форуме',
    'about_ift_section_text'               => 'В 2025 году в Туркменистане был объявлен «Международный год мира
                            и доверия», что подчеркивает стремление страны к укреплению
                            международного сотрудничества, продвижению идей мира и взаимного
                            доверия между народами. В соответствии с этим, в марте текущего
                            года Туркменистан впервые станет площадкой для проведения
                            международного форума IFT 2025 «Инвестиции в будущее
                            Туркменистана». IFT 2025 – абсолютно новый проект, готовый
                            объединить международное сообщество для обмена опытом,
                            установления партнерства между странами и реализации амбициозных
                            проектов, направленных на развитие всех отраслей экономики.
                            Мероприятие состоится 18 марта в столице Туркменистана- городе
                            Ашхабад. Это важное событие привлечет ведущих представителей
                            крупных компаний, инвестиционных фондов, экспертов и
                            государственных деятелей, которые будут обсуждать ключевые
                            направления развития инфраструктуры, транспорта, логистики и
                            технологий для повышения глобальной конкурентоспособности
                            региона.',

    'read_all'               => 'Читать далее',
    'Official support'               => 'Официальная поддержка',
    'Agenda'               => 'Программа',
    'Forum Concept'               => 'Концепция форума',
    'IFT 2025 brochure'               => 'Брошюра IFT 2025',

    //    services section

    'Our services'               => 'Наши услуги',
    'Flight'               => 'Полет',
    'Visa support'               => 'Визовая поддержка',
    'Logistics'               => 'Логистика',
    'Hotel'               => 'Отель',
    'City tours'               => 'Экскурсии по городу',

//    Union of Industrialists and Entrepreneurs of Turkmenistan section
    'Union of Industrialists and Entrepreneurs of Turkmenistan'               => 'Союз промышленников и предпринимателей Туркменистана',
    'Number of entrepreneurs with us'               => 'Количество предпринимателей с нами',
    'Completed projects'               => 'Завершенные проекты',
    'We have been helping to work since the year'               => 'Помогаем работать с года',
    'Number of future entrepreneurs who have received education'               => 'Количество будущих предпринимателей, получивших образование',
    'Detailed information'               => 'Подробная информация',

//    WHY JOIN IFT 2025? section

    'WHY JOIN IFT 2025?'               => 'ЗАЧЕМ ПРИСОЕДИНЯТЬСЯ К IFT 2025?',
    'An impressive experience'               => 'Впечатляющий опыт',
    'Rich business and cultural program'               => 'Насыщенная деловая и культурная программа',
    'Space for business communication and networking'               => 'Пространство для делового общения и нетворкинга',
    'Exhibitions introducing the latest technologies'               => 'Выставки, знакомящие с новейшими технологиями',


//    Organizers section

    'Organizers'               => 'Организаторы',
    'Co-organizer'               => 'Соорганизатор',

//    Our partners section

    'Our partners'               => 'Наши партнеры',


//    Our partners section

    'About the exhibition'               => 'О выставке',
    'About the exhibition text'               => 'В честь 17-летия образования Союза промышленников и
                            предпринимателей Туркменистана состоится выставка, которая
                            пройдет с 17 по 19 марта 2025 года. Более 200 членов СППТ,
                            специализирующихся в различных отраслях, представят свою
                            продукцию и достижения за 17 лет работы. Выставка раскроет опыт
                            и возможности туркменских предпринимателей. Трехдневная
                            многопрофильная выставка ознакомит посетителей с современными
                            достижениями частного сектора экономики Туркменистана, где можно
                            будет увидеть образцы инновационной продукции предприятий, новые
                            виды услуг, предлагаемых бизнесом. Большой интерес представляет
                            демонстрация импортозамещающей продукции – товаров, производство
                            которых налажено в Туркменистана и которые способны
                            конкурировать с зарубежными аналогами.',
    'Read more'               => 'Читать далее',

//    Contact us section
    'Contact us'               => 'Свяжитесь с нами',

    'name'               => 'Имя',
    'surname'               => 'Фамилия',
    'number'               => 'Номер телефона',
    'email'               => 'Адрес электронной почты',
    'message'               => 'Cобщение',
    'send'               => 'Отправить',


    'Dear Participant'               => 'Уважаемый Участник,',


    'Registration sended message'               => 'Мы рады подтвердить Вашу регистрацию на Международном форуме по привлечению инвестиций в частный сектор «Инвестиции в будущее Туркменистана», который пройдет 18-ого марта 2025 года в городе Ашхабаде, Туркменистан.',

];
