<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Users
    |
    */
    'name'                      => 'Имя',
    'surname'                   => 'Фамилия',
    'login'                     => 'Войти',
    'password'                  => 'Пароль',
    'avatar'                    => 'Аватар',
    'create'                    => 'Создать пользователя',

    'email'                     => 'Электронная почта',
    'mobile'                    => 'Номер телефона',
    'role'                      => 'Должность',
    'gender'                    => 'Пол',
    'description'               => 'Описание',
    'action'                    => 'Действия',
    'search'                    => 'Поиск',
    'user'                      => 'Пользователь',
    'users'                     => 'Пользователи',    
    'images'                    => 'Фото',    
    'texts'                     => 'О сайте',
    'about'                     => 'О нас',
    'phone'                     => 'Номера телефонов',
    'email'                     => 'Электронная почта',
    'address'                   => 'Адрес',
    'changeInformation'         => 'Редактировать информацию',


    'information'             => 'Информация',
    'add'                     => 'Добавить информацию',
    'addnew'                  => 'Добавить новую информацию',
    'id'                      => 'ID',
    'change'                  => 'Изменить',

    'text_tm'                 => 'Название на туркменском',
    'text_ru'                 => 'Название на русском',
    'text_en'                 => 'Название на английском',

    'titles'                  => 'Слоган',
    'title_tm'                => 'Слоган на туркменском',
    'title_ru'                => 'Слоган на русском',
    'title_en'                => 'Слоган на английском',

    'about_tm'                => 'О нас на туркменском',
    'about_ru'                => 'О нас на русском',
    'about_en'                => 'О нас на английском',
    'about_tr'                => 'О нас на турецком',

    'image'                   => 'Фото',
    'phone1'                  => 'Номер телефона',
    'phone2'                  => 'Номер телефона',


    'image_tm'                => 'Фото на туркменском',
    'image_ru'                => 'Фото на русском',
    'image_en'                => 'Фото на английском',
    'image_tr'                => 'Фото на турецком',

    'address_tm'              => 'Адрес на туркменском',
    'address_ru'              => 'Адрес на русском',
    'address_en'              => 'Адрес на английском',
    'address_tr'              => 'Адрес на турецком',

    'email1'                  => 'Электронная почта',
    'email2'                  => 'Электронная почта',

    'actions'                 => 'Действия',
    'cancel'                  => 'Отменить',
    'added_successfully'      => 'Успешно добавлено',
    'deleted_successfully'    => 'Успешно удалено',
    'updated_successfully'    => 'Успешно обновлено',

];
