<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Users
    |
    */

    'key'               => 'Ключ',
    'value'             => 'Цена',
    'description'       => 'Описание',
    'lists'             => 'Списки',
    'search'            => 'Поиск',
    'clear_cache'       => 'Очистить кэш',
    'restore'           => 'Восстановить',
    'database'          => 'База данных',
    'back'              => 'Назад',
    'save'              => 'Сохранить',
];
