<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Users
    |
    */

    'name'          => 'Имя',
    'surname'       => 'Фамилия',
    'login'         => 'Войти',
    'password'      => 'Пароль',
    'avatar'        => 'Аватар',
    'create'        => 'Создать',

    'email'         => 'Электронная почта',
    'mobile'        => 'Номер телефона',
    'role'          => 'Роль',
    'gender'        => 'Пол',
    'description'   => 'Описание',
    'action'        => 'Действия',
    'search'        => 'Поиск',
    'roles'         => 'Роли',
    'role'          => 'Роль',
    'lists'         => 'Списки',
    'edit'          => 'Изменить',
    'created'       => 'Создано',
    'create'        => 'Создать роль',
    'user'          => 'Пользователь',
    'permission'    => 'Разрешение',
    'config'        => 'Конфигурации',
    'report'        => 'Отчёт',
    'account'       => 'Профиль',
    'accounttype'   => 'Тип профиля',
    'center'        => 'Центр',
    'cashtype'      => 'Наличные',
    'paytype'       => 'Способ оплаты',
    'agreement'     => 'Договор',
    'role_permission'  => 'Разрешение роли',

    'config'         => 'Конфигурации',
    'report'         => 'Отчёт',
    'account'        => 'Счёт',
    'group'          => 'Группа',
    'permissions'    => 'Разрешения',
    'back'           => 'Назад',
    'save'           => 'Сохранить',
    'new_group'      => 'Новая группа',
    'group'          => 'Группа',
    'add'            => 'Добавить',
    'search'         => 'Поиск',

    'add_new_permission'  => 'Добавить новое разрешение',
    'delete'            => 'Удалить',


];
