<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Users
    |
    */

    'name'          => 'Имя',
    'surname'       => 'Фамилия',
    'login'         => 'Войти',
    'password'      => 'Пароль',
    'avatar'        => 'Аватар',
    'create'        => 'Создать',

    'email'         => 'Электронная почта',
    'mobile'        => 'Номер телефона',
    'role'          => 'Роль',
    'gender'        => 'Пол',
    'description'   => 'Описание',
    'action'        => 'Действия',
    'search'        => 'Поиск',
    'roles'         => 'Роли',
    'lists'         => 'Списки',
    'edit'          => 'Редактировать',
    'created'       => 'Создано',
    'create'        => 'Создать',
    'user'          => 'Пользователь',
    'permission'    => 'Разрешение',
    'config'        => 'Конфигурации',
    'report'        => 'Отчёт',
    'account'       => 'Профиль',
    'accounttype'   => 'Тип профиля',
    'center'        => 'Центр',
    'cashtype'      => 'Валюта',
    'paytype'       => 'Способ оплаты',
    'agreement'     => 'Договор',
    'role_permission'  => 'Разрешение роли',

    'config'         => 'Конфигурации',
    'report'         => 'Отчёт',
    'account'        => 'Профиль',
    'add_new_role' => 'Добавить новую роль',

    'permission_show'        => 'Разрешение',
    'delete'        => 'Удалить',

];
