<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Users
    |
    */

    'name'          => 'Имя',
    'surname'       => 'Фамилия',
    'login'         => 'Войти',
    'password'      => 'Пароль',
    'avatar'        => 'Аватар',
    'create'        => 'Добавить пользователя',
    'add_new_user'        => 'Добавить пользователя',
    'edit'          => 'Редактировать пользователя',

    'email'         => 'Электронная почта',
    'mobile'        => 'Номер телефона',
    'role'          => 'Роль',
    'gender'        => 'Пол',
    'description'   => 'Описание',
    'action'        => 'Действие',
    'search'        => 'Поиск',
    'user'          => 'Пользователь',
    'users'         => 'Пользователи',
    'lists'         => 'Списки',

    'image' => 'Изображение',
    'father_name' => 'Имя отца',
    'birth_date' => 'Дата рождения',
    'address' => 'Адрес'

];
